var profiles = (profiles === undefined) ? {} : profiles;
profiles["w_strone_dlugowiecznosci"] = {
"name": "W Stronę Długowieczności",
"snapshots": [
	[1780110427,50,1,50.0,50,null],
	[1780196802,50,1,50.0,50,null],
	[1780304881,50,1,50.0,50,null],
	[1780369615,50,1,50.0,50,null],
	[1780456139,50,1,50.0,50,null],
	[1780542423,50,1,50.0,50,null],
	[1780628888,50,1,50.0,50,null],
	[1780715971,50,1,50.0,50,null],
	[1780801578,50,1,50.0,50,null],
	[1780974392,50,1,50.0,50,null],
	[1781060618,50,1,50.0,50,null],
]};