var profiles = (profiles === undefined) ? {} : profiles;
profiles["wdj"] = {
"name": "Wspólnota Chrześcijańska Wrocław dla Jezusa",
"snapshots": [
	[1703147831,360,20,18.0,null,null],
	[1703235056,2930,209,14.01,null,null],
	[1711256721,20,1,20.0,20,null],
	[1711343085,20,1,20.0,20,null],
	[1711429582,20,1,20.0,20,null],
	[1711515931,20,1,20.0,20,null],
	[1711602374,20,1,20.0,20,null],
	[1711688784,20,1,20.0,20,null],
	[1711775250,20,1,20.0,20,null],
	[1711857927,20,1,20.0,20,null],
	[1711944393,20,1,20.0,20,null],
	[1712030745,20,1,20.0,20,null],
]};