var profiles = (profiles === undefined) ? {} : profiles;
profiles["www_glovny-szlak-beskidzki_pl"] = {
"name": "Stowarzyszenie Główny Szlak Beskidzki Stowarzyszenie GSB",
"snapshots": [
	[1678526788,315,8,39.37,315,null],
	[1778038734,225,8,28.12,10850,null],
	[1778123537,225,8,28.12,10850,null],
	[1778209710,225,8,28.12,10850,null],
	[1778297433,225,8,28.12,10850,null],
	[1778583013,225,8,28.12,10935,null],
	[1778641626,225,8,28.12,10935,null],
	[1778727954,225,8,28.12,10935,null],
	[1778814363,225,8,28.12,10955,null],
	[1778900830,225,8,28.12,10955,null],
	[1778987217,225,8,28.12,10955,null],
	[1779073625,225,8,28.12,10955,null],
]};