var profiles = (profiles === undefined) ? {} : profiles;
profiles["posp-konarzewo"] = {
"name": "Przyparafialna Ochotnicza Straż Pożarna w Konarzewie",
"snapshots": [
	[1722742602,15,2,7.5,15,null],
	[1722829004,65,3,21.66,65,null],
	[1722915368,65,3,21.66,65,null],
	[1723001728,65,3,21.66,65,null],
	[1723088171,65,3,21.66,65,null],
	[1723260887,65,3,21.66,65,null],
	[1723347363,65,3,21.66,65,null],
	[1723433724,65,3,21.66,65,null],
	[1723606506,65,3,21.66,65,null],
	[1723692969,65,3,21.66,65,null],
	[1723779357,65,3,21.66,65,null],
	[1723865691,65,3,21.66,65,null],
	[1723952089,65,3,21.66,65,null],
]};