var profiles = (profiles === undefined) ? {} : profiles;
profiles["jednymcialem"] = {
"name": "Fundacja Formacji Małżeństw \"Jednym Ciałem\"",
"snapshots": [
	[1705378659,25,1,25.0,25,null],
	[1705465166,25,1,25.0,25,null],
	[1705551459,25,1,25.0,25,null],
	[1705637952,25,1,25.0,25,null],
	[1705724377,25,1,25.0,25,null],
	[1705810627,25,1,25.0,25,null],
	[1705897043,25,1,25.0,25,null],
	[1705983501,25,1,25.0,25,null],
	[1706069948,25,1,25.0,25,null],
	[1706242765,25,1,25.0,25,null],
	[1706329060,25,1,25.0,25,null],
	[1706415476,25,1,25.0,25,null],
]};