var profiles = (profiles === undefined) ? {} : profiles;
profiles["humanosh"] = {
"name": "Fundacja Humanosh im. Sławy i Izka Wołosiańskich",
"snapshots": [
	[1697597840,30,1,30.0,30,null],
	[1697684358,30,1,30.0,30,null],
	[1697770745,30,1,30.0,30,null],
	[1697857380,30,1,30.0,30,null],
	[1697943438,30,1,30.0,30,null],
	[1698029978,30,1,30.0,30,null],
	[1698116246,30,1,30.0,30,null],
	[1698202829,30,1,30.0,30,null],
	[1698289291,30,1,30.0,30,null],
	[1698375382,30,1,30.0,30,null],
	[1698461862,30,1,30.0,30,null],
	[1698548076,30,1,30.0,30,null],
]};