var profiles = (profiles === undefined) ? {} : profiles;
profiles["swiattozamalo"] = {
"name": "Świat to za mało || Benedykt Malewski OP",
"snapshots": [
	[1715227215,20,1,20.0,20,null],
	[1715313710,20,1,20.0,20,null],
	[1715399985,20,1,20.0,20,null],
	[1715486339,20,1,20.0,20,null],
	[1715572767,30,2,15.0,30,null],
	[1715659222,30,2,15.0,30,null],
	[1715745674,30,2,15.0,30,null],
	[1715832125,30,2,15.0,30,null],
	[1715918598,30,2,15.0,30,null],
	[1716004908,50,3,16.66,50,null],
	[1716091325,50,3,16.66,50,null],
]};