var profiles = (profiles === undefined) ? {} : profiles;
profiles["DolnySlaskPrzejazdem"] = {
"name": "Dolny Śląsk Przejazdem",
"snapshots": [
	[1770694707,20,1,20.0,20,null],
	[1770781115,60,5,12.0,60,null],
	[1770886117,60,5,12.0,60,null],
	[1770954049,60,5,12.0,60,null],
	[1771040335,60,5,12.0,60,null],
	[1771126757,60,5,12.0,60,null],
	[1771213112,60,5,12.0,60,null],
	[1771299519,60,5,12.0,60,null],
	[1771385969,60,5,12.0,60,null],
	[1771472308,60,5,12.0,60,null],
	[1771558737,60,5,12.0,60,null],
]};