var profiles = (profiles === undefined) ? {} : profiles;
profiles["fundacjaziemiaobiecana"] = {
"name": "Fundacja dla Zwierząt Ziemia Obiecana",
"snapshots": [
	[1726456100,20,1,20.0,20,null],
	[1726542491,20,1,20.0,20,null],
	[1726628818,20,1,20.0,20,null],
	[1726715197,20,1,20.0,20,null],
	[1726801609,20,1,20.0,20,null],
	[1726888028,20,1,20.0,20,null],
	[1726974443,20,1,20.0,20,null],
	[1727060833,20,1,20.0,20,null],
	[1727147200,40,2,20.0,40,null],
	[1727233606,40,2,20.0,40,null],
	[1727320023,40,2,20.0,40,null],
	[1727406389,40,2,20.0,40,null],
	[1727492890,40,2,20.0,40,null],
]};