var profiles = (profiles === undefined) ? {} : profiles;
profiles["magazynmiedzynami"] = {
"name": "MAGAZYN Między Nami Mówiąc",
"snapshots": [
	[1761014724,10,1,10.0,10,null],
	[1761101174,10,1,10.0,10,null],
	[1761187515,10,1,10.0,10,null],
	[1761273933,10,1,10.0,10,null],
	[1761293244,10,1,10.0,10,null],
	[1761307997,10,1,10.0,10,null],
	[1761360331,10,1,10.0,10,null],
	[1761450324,10,1,10.0,10,null],
	[1761536737,10,1,10.0,10,null],
	[1761623142,10,1,10.0,10,null],
	[1761709527,10,1,10.0,10,null],
]};